{
    "langSwitch": "english",
    "collectionTitle": "collection",
    "historyTitle": "history",
    "exhibitionTitle": "exhibition",
    "venueName": "Art gallery \"MASTACTVA\"",
    "venueAddress": "Minsk, Nezavisimosty ave., 12",
    "contactTitle": "contacts",
    "historyText": "It is strange to write about Marco in the past tense. He was planning to do much more… To write, to draw, to read, to learn something new, to visit a new place or to go somewhere he’s been many times before.<br/>On June 3, 2018 Marco Antonio Lillo passed away in one of the hospitals in Paris. That’s it. It cannot be undone. You have only memories to keep for yourself. <br/>To remember him as being a talented person. Math, languages, chess, literature, music, football... This list of his hobbies is endless. He loved to cook and was a chef at home. He had a good sense of humour and loved to crack jokes on everyone. He was an excellent storyteller. <br/>But, probably, painting was one of his biggest passions. He took it seriously with a huge responsibility.  He took lessons on painting and perspective, read professional literature, experimented with materials and techniques. And he was constantly practicing. He had a lot of notebooks for sketching. But, if he had nothing at hand he would use anything: lunch menu at a restaurant or an official document. Every day he had new ideas … for his paintings, for sculptures. <br/>There are paintings he managed to complete, but there are some that were left \"for later\". Fortunately, he did a lot.",
    "biographyTitle": "biography",
    "biographyText": "Marco Antonio Lillo was born on March 2, 1936 in Algeria in a family of Spanish immigrants. After the Algerian revolution, the family moved to Paris, France. Graduated from a local school, he served in army, later worked as a clerk.<br/>He decided to completely change his life by moving to England - without any knowledge of the English language, having no relatives nor acquaintances there. There he worked as a truck loader, waiter, cleaner. He was sometimes forced to sleep on a park bench. That was his path of \"studying\" the language, history, culture.<br/>He was lucky. At that time UK introduced a special educational program for \"mature\" students. He first took an introductory course, and a year later became a student of the philological department of the University of Redding. He was almost 30 years old at that point.<br/>After his graduation from the University he worked in the same town as a teacher of French for several years.<br/>Later on, Marco applied for another position and after a successful interview he was invited to start a job as the teacher in The American International School in Tanzania.<br/>In Bangkok, Thailand, he was promoted to the head of the Department of Foreign Languages in The American International School.<br/>In Harare, Zimbabwe, he holds the same position. Retired and got married.<br/>The past 15 years, Marco lived in Borisov, Belarus - the place that inspired him a lot.",
    "memoriesTitle": "memories"
}
