{
    "langSwitch": "english",
    "collectionTitle": "коллекции",
    "historyTitle": "история",
    "exhibitionTitle": "выставка",
    "venueName": "Галерея Мастацтва",
    "venueAddress": "Минск, пр. Независимости, 12",
    "contactTitle": "контакты",
    "historyText": "Странно писать о Марко в прошедшем времени. Он столько еще планировал сделать… Написать, нарисовать, прочитать, научиться чему-то новому, съездить туда, где еще не был или туда, где уже был.<br/>Но, 3 июня 2018 года в одной из парижских больниц, Марко Антонио Лилло умер. Все. Ничего исправить нельзя. Можно только помнить.<br/>Помнить как о талантливом человеке. Математика, языки, шахматы, музыка, футбол… Этот список его увлечений можно продолжать очень долго. Он любил и умел вкусно готовить. Любил и умел шутить, и разыгрывать  людей. Был прекрасным рассказчиком (и большим выдумщиком). <br/>Но, наверное, одной из самых сильных его страстей и увлечений, было рисование. Он занимался этим серьезно и ответственно. Ходил на уроки рисования и перспективы, читал специальную литературу, много экспериментировал с материалами и техниками. И постоянно практиковался. У него было много тетрадей для набросков. Но, если \"под рукой\" их не оказывалось, рисовал на всем чем можно. На обеденном меню в ресторане или на официальном документе. Каждый день у него рождались новые идеи. И для картин. И для скульптурных объектов. Что-то он успел закончить, что-то оставил \"на потом\". Но, к счастью, успел он все-таки очень многое.",
    "biographyText": "Краткая биография.<br/>- Родился 2 марта 1936 года в Алжире в семье испанских переселенцев.<br/>- После алжирской революции семья оказалась в Париже. Школу Марко заканчивал уже там.<br/>- Отслужил в армии, поработал немного служащим.<br/>- Уехал в Англию. Без знания языка, не имея там ни родственников, ни знакомых. Просто решил полностью изменить свою жизнь.<br/>- Работал грузчиком, официантом, уборщиком. Ночевал иногда на скамейке в парке. Учил язык, историю, культурные традиции страны.<br/>- Ему повезло. В то время в Великобритании существовала специальная образовательная программа для \"взрослых\" студентов. Сначала он поступил на подготовительные курсы, а через год стал студентом филологического отделения университета города Реддинг.<br/>После окончания университета несколько лет проработал в этом же городе учителем французско-го языка.<br/>- Прошел собеседование и уехал работать учителем в \"Американскую Международную Школу\" в Танзании.<br/>- В Бангкоке (Таиланд) становится заведующим кафедрой иностранных языков \"Американской Международной Школы\".<br/>- В Хараре (Зимбабве) занимает такую же должность. Оттуда и ушел на пенсию, женился.<br/>- Последние 15 лет Марко жил в Белорусии, в городе Борисове."
}
