{
    "langSwitch": "español",
    "collectionTitle": "colecciones",
    "historyTitle": "historia",
    "exhibitionTitle": "exposiciones",
    "venueName": "Art gallery \"MASTACTVA\"",
    "venueAddress": "Minsk, Nezavisimosty ave., 12",
    "exhibitionsList": "1. De Ninguna Parte con Amor. Galería de Arte Mastactva, Minsk. 16 - 29 Octubre, 2018 <br/> 2. Marco Antonio Lillo. Encantado de conocerte. Centro Nacional de Arte Contemporáneo de la República de Bielorrusia. 26 Febrero - 26 Marzo, 2019",
    "contactTitle": "contacto",
    "historyText": "Es extraño escribir sobre Marco en tiempo verbal pasado. Había tantos planes que él quería llevar a cabo... <br/> Escribir, dibujar, leer, aprender algo nuevo, viajar a lugares jamás visitados, y a los ya visitados también. <br/> Pero, el 3 de Junio del 2018, en uno de los hospitales parisinos, Marco Antonio Lillo falleció. Fin. Ya nada se puede cambiar. Solo se puede recordar-lo. <br/> Recordar-lo, como una persona con talento. Matemáticas, lenguas, ajedrez, música, fútbol... Esta lista llena de sus aficiones puede ser interminable. Él amaba cocinar deliciosamente y sabía hacer-lo. Amaba y sabía bromear, gastar-le bromas a la gente. Fue un narrador fabuloso (y con gran imaginación). <br/> Pero, seguramente, una de sus pasiones y aficiones más fuertes fue la pintura. Se dedicaba a ello seriamente y con responsabilidad. Iba a clases de dibujo, pintura y perspectiva; experimentaba muchísimo con materiales y técnicas diversas. Y practicaba constantemente. Tenía muchos cuadernos con bocetos. Pero en el caso de no tener ninguno a mano, dibujaba dónde podía: en el menú de algún restaurante o en algún documento oficial. <br/> Cada día, nacían en su cabeza ideas nuevas. Entre ellas, ideas acerca de sus cuadros. Y para sus estatuas. Hay cosas que llegó a  terminar, otras fueron dejadas  “para el futuro”. Pero, por suerte, se puede afirmar que consiguió llevar a cabo muchas.",
    "biographyTitle": "biografía",
    "biographyText": "- Nació el 2 de Marzo de 1936, en Algeria, en una familia española de emigrantes. <br/>- Tras la Revolución de Algeria su familia se mudó a París. Allí fue dónde Marco terminó sus primeros estudios. <br/>- Terminó el Servicio Militar, empezó a trabajar. <br/>- Se fue a Inglaterra. Sin saber el idioma, sin tener ni familia ni conocidos en el país. Simplemente decidió cambiar su vida por completo. <br/>- Trabajó de estibador, de camarero, de basurero. A veces pernoctaba en el banco de algún parque. Estudiaba el inglés, su historia, sus tradiciones culturales. <br/>- Tuvo suerte. En aquellos tiempos, en gran Bretaña existía un programa de educación especial - para estudiantes ¨mayores¨. Primero se inscribió en unos cursos preparativos; un año después pasó a ser estudiante de Filología en la Universidad de la ciudad de Reading. <br/>- Después de terminar la Universidad, trabajó como profesor de francés en la misma ciudad. <br/>- Tas ser aceptado en una entrevista, se fue a trabajar, como profesor, a la ¨Escuela Americana Internacional¨- en Tanzania. <br/>- A su vez, en Bangkok (Tailandia), se convirtió en catedrático de Lenguas Extranjeras en la misma Institución. <br/>- En Harare (Zimbabue) ocupó el mismo cargo. Allí se jubiló, allí se casó. <br/>- Sus últimos 15 años de vida, Marco pasó en Bielorusia, en la ciudad de Borisov.",
    "memoriesTitle": "recuerdos"
}